{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "\"": 4,
      "#": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "ВЎ": 76,
      "Вў": 77,
      "ВЈ": 78,
      "В§": 79,
      "В©": 80,
      "ВЄ": 81,
      "Ві": 82,
      "Вґ": 83,
      "Вµ": 84,
      "Вє": 85,
      "Гѓ": 86,
      "ДЉ": 87,
      "Д ": 88,
      "ДЈ": 89,
      "Д«": 90,
      "Е‚": 91,
      "Еѓ": 92,
      "Д d": 93,
      "ra": 94,
      "Д e": 95,
      "Д c": 96,
      "Д p": 97,
      "es": 98,
      "as": 99,
      "os": 100,
      "Д de": 101,
      "or": 102,
      "Д a": 103,
      "ma": 104,
      "nt": 105,
      "Д co": 106,
      "ri": 107,
      "er": 108,
      "si": 109,
      "ad": 110,
      "in": 111,
      "is": 112,
      "ro": 113,
      "ca": 114,
      "**": 115,
      "ei": 116,
      "Д m": 117,
      "ГѓВЈ": 118,
      "nd": 119,
      "ГѓВ©": 120,
      "Д s": 121,
      "ГѓВЈo": 122,
      "qu": 123,
      "Д com": 124,
      "ci": 125,
      "Д o": 126,
      "re": 127,
      "Д do": 128,
      "al": 129,
      "Д n": 130,
      "ГѓВ§": 131,
      "ent": 132,
      "Д f": 133,
      "rasi": 134,
      "rasil": 135,
      "Д u": 136,
      "ta": 137,
      "##": 138,
      "Д b": 139,
      "ГѓЕѓ": 140,
      "Д t": 141,
      "Д ma": 142,
      "on": 143,
      "ГѓВЎ": 144,
      "tu": 145,
      "ar": 146,
      "Д B": 147,
      "Д A": 148,
      "gu": 149,
      "ni": 150,
      "Д qu": 151,
      "ol": 152,
      "ul": 153,
      "Д **": 154,
      "te": 155,
      "ti": 156,
      "**:": 157,
      "Д ГѓВ©": 158,
      "Д pa": 159,
      "ndo": 160,
      "em": 161,
      "Д em": 162,
      "el": 163,
      "Д da": 164,
      "Д l": 165,
      "ГѓВ§ГѓВЈo": 166,
      "Д Brasil": 167,
      "do": 168,
      "Д P": 169,
      "Д que": 170,
      "to": 171,
      "ГѓВЄ": 172,
      "Д re": 173,
      "an": 174,
      "co": 175,
      "ment": 176,
      "dad": 177,
      "Д C": 178,
      "rasilei": 179,
      "Д uma": 180,
      "Д brasilei": 181,
      "gi": 182,
      "ores": 183,
      "Д no": 184,
      "en": 185,
      "ГѓВє": 186,
      "Д S": 187,
      "Д mu": 188,
      "Д es": 189,
      "Д g": 190,
      "li": 191,
      "ГѓВі": 192,
      "Д M": 193,
      "Д v": 194,
      "Д por": 195,
      "Д um": 196,
      "Д mai": 197,
      "Д in": 198,
      "da": 199,
      "am": 200,
      "tura": 201,
      "Д se": 202,
      "ГѓЕѓs": 203,
      "ГѓВґ": 204,
      "ado": 205,
      "Вµes": 206,
      "ГѓВµes": 207,
      "nci": 208,
      "Д R": 209,
      "Д pro": 210,
      "res": 211,
      "Д i": 212,
      "Д na": 213,
      "Д mais": 214,
      "il": 215,
      "ver": 216,
      "dade": 217,
      "Д con": 218,
      "Д como": 219,
      "gua": 220,
      "va": 221,
      "Д des": 222,
      "ran": 223,
      "###": 224,
      "--": 225,
      "di": 226,
      "ho": 227,
      "Д O": 228,
      "Д ca": 229,
      "pe": 230,
      "ГѓВґni": 231,
      "cas": 232,
      "oss": 233,
      "Д paГѓЕѓs": 234,
      "mente": 235,
      "ais": 236,
      "ha": 237,
      "pi": 238,
      "Д G": 239,
      "Д di": 240,
      "ras": 241,
      "fi": 242,
      "io": 243,
      "Д ex": 244,
      "Д po": 245,
      "cion": 246,
      "Д mundo": 247,
      "Д maior": 248,
      "de": 249,
      "Д \"": 250,
      "Д F": 251,
      "rio": 252,
      "ada": 253,
      "ina": 254,
      "Д N": 255,
      "Д dos": 256,
      "Д para": 257,
      "lu": 258,
      "tas": 259,
      "Д I": 260,
      "Д das": 261,
      "rica": 262,
      "ga": 263,
      "om": 264,
      "ru": 265,
      "Д D": 266,
      "Д en": 267,
      "tugu": 268,
      "Д brasileira": 269,
      "ba": 270,
      "na": 271,
      "ados": 272,
      "ndi": 273,
      "ГѓВЄnci": 274,
      "ant": 275,
      "et": 276,
      "go": 277,
      "ros": 278,
      "Д ГѓВЎ": 279,
      "Д pel": 280,
      "Д su": 281,
      "que": 282,
      "ГѓВЄs": 283,
      "Д brasileiro": 284,
      "pa": 285,
      "tor": 286,
      "maz": 287,
      "ГѓВ§ГѓВµes": 288,
      "Д portugu": 289,
      "versi": 290,
      "at": 291,
      "ce": 292,
      "du": 293,
      "he": 294,
      "pos": 295,
      "ui": 296,
      "ram": 297,
      "ria": 298,
      "eiro": 299,
      "mento": 300,
      "ia": 301,
      "so": 302,
      "Д E": 303,
      "Д poss": 304,
      "dades": 305,
      "bra": 306,
      "ja": 307,
      "vi": 308,
      "za": 309,
      "Д 1": 310,
      "Д J": 311,
      "Д L": 312,
      "Д h": 313,
      "Д cul": 314,
      "Д ar": 315,
      "sica": 316,
      "Д fa": 317,
      "Д for": 318,
      "Д maiores": 319,
      "Д Re": 320,
      "Д int": 321,
      "mazГѓВґni": 322,
      "Д ri": 323,
      "Д Pa": 324,
      "---": 325,
      "cos": 326,
      "gem": 327,
      "mo": 328,
      "mp": 329,
      "no": 330,
      "Д T": 331,
      "Д al": 332,
      "eira": 333,
      "Д nas": 334,
      "ens": 335,
      "ГѓВЄncia": 336,
      "Д possui": 337,
      "das": 338,
      "dos": 339,
      "tal": 340,
      "Д U": 341,
      "Д os": 342,
      "rada": 343,
      "Д ci": 344,
      "Д ser": 345,
      "almente": 346,
      "Д inc": 347,
      "Д cultura": 348,
      "la": 349,
      "ne": 350,
      "tГѓВі": 351,
      "rado": 352,
      "Д per": 353,
      "Д ab": 354,
      "nte": 355,
      "Д col": 356,
      "Д mil": 357,
      "nde": 358,
      "Д to": 359,
      "Д tem": 360,
      "gia": 361,
      "giГѓВЈo": 362,
      "ГѓВєsica": 363,
      "Д est": 364,
      "era": 365,
      "ite": 366,
      "jo": 367,
      "le": 368,
      "lores": 369,
      "mb": 370,
      "oca": 371,
      "pul": 372,
      "pres": 373,
      "sa": 374,
      "ve": 375,
      "vol": 376,
      "Д as": 377,
      "Д pre": 378,
      "ntes": 379,
      "rim": 380,
      "nda": 381,
      "ente": 382,
      "Д fo": 383,
      "tar": 384,
      "oni": 385,
      "Д SГѓВЈo": 386,
      "Д Ma": 387,
      "cional": 388,
      "Д portuguГѓВЄs": 389,
      "versidade": 390,
      "heci": 391,
      "Д inclu": 392,
      "con": 393,
      "col": 394,
      "mГѓВ©": 395,
      "st": 396,
      "um": 397,
      "un": 398,
      "ura": 399,
      "Д pes": 400,
      "Д af": 401,
      "Д at": 402,
      "ris": 403,
      "inas": 404,
      "car": 405,
      "Д mo": 406,
      "Д mis": 407,
      "Д te": 408,
      "Д AmГѓВ©": 409,
      "olo": 410,
      "Д mundi": 411,
      "Д Rio": 412,
      "vers": 413,
      "eta": 414,
      "for": 415,
      "it": 416,
      "po": 417,
      "pre": 418,
      "se": 419,
      "uro": 420,
      "vo": 421,
      "zado": 422,
      "ГѓВў": 423,
      "Д 2": 424,
      "Д cer": 425,
      "Д par": 426,
      "Д mГѓВєsica": 427,
      "ГѓВ©m": 428,
      "Д so": 429,
      "cio": 430,
      "enta": 431,
      "ГѓЕѓn": 432,
      "ulo": 433,
      "ticas": 434,
      "ana": 435,
      "Д gra": 436,
      "amba": 437,
      "ch": 438,
      "ces": 439,
      "des": 440,
      "ig": 441,
      "ua": 442,
      "us": 443,
      "Д (": 444,
      "Д ro": 445,
      "Д ГѓВє": 446,
      "ral": 447,
      "Д pl": 448,
      "Д amazГѓВґni": 449,
      "erva": 450,
      "indo": 451,
      "ingua": 452,
      "isa": 453,
      "Д sГѓВЈo": 454,
      "Д flores": 455,
      "ГѓВЎrio": 456,
      "ares": 457,
      "ele": 458,
      "Д produ": 459,
      "Д divers": 460,
      "Д popul": 461,
      "Д Na": 462,
      "Д milh": 463,
      "Д atГѓВ©": 464,
      "\",": 465,
      "eg": 466,
      "fer": 467,
      "lo": 468,
      "ur": 469,
      "ut": 470,
      "uni": 471,
      "Д Гѓ": 472,
      "Д res": 473,
      "Д ja": 474,
      "radi": 475,
      "Д pri": 476,
      "Д cont": 477,
      "ropi": 478,
      "Д mas": 479,
      "Д samba": 480,
      "Д compos": 481,
      "ГѓВ§a": 482,
      "Д fes": 483,
      "Д bio": 484,
      "Д ter": 485,
      "ona": 486,
      "tiva": 487,
      "Д lГѓЕѓn": 488,
      "Д lingua": 489,
      "Д regiГѓВЈo": 490,
      "ano": 491,
      "aneiro": 492,
      "Д Sul": 493,
      "Д esp": 494,
      "ncip": 495,
      "Д conheci": 496,
      "rans": 497,
      "fici": 498,
      "Д exp": 499,
      "Д pela": 500,
      "Д Janeiro": 501,
      "Д forma": 502,
      "Д Paulo": 503,
      "Д cultural": 504,
      "Д estados": 505,
      "Д AmГѓВ©rica": 506,
      "Д cerca": 507,
      "aГѓВ§ГѓВЈo": 508,
      "bli": 509,
      "cn": 510,
      "ica": 511,
      "ico": 512,
      "lor": 513,
      "nos": 514,
      "rГѓВі": 515,
      "vos": 516,
      "Д si": 517,
      "Д ta": 518,
      "Д el": 519,
      "Д pra": 520,
      "Д pal": 521,
      "Д pol": 522,
      "Д pres": 523,
      "esa": 524,
      "rin": 525,
      "adas": 526,
      "inha": 527,
      "cal": 528,
      "eia": 529,
      "Д nos": 530,
      "Д ba": 531,
      "Д mar": 532,
      "enas": 533,
      "envol": 534,
      "Д espe": 535,
      "lia": 536,
      "Д vi": 537,
      "Д inf": 538,
      "Д imp": 539,
      "ГѓВґnio": 540,
      "Д ГѓВЎre": 541,
      "Д pelo": 542,
      "Д inter": 543,
      "Д incluindo": 544,
      "Д africa": 545,
      "Д mundial": 546,
      "Д ГѓВєni": 547,
      "Д milhГѓВµes": 548,
      "Д princip": 549,
      "Д lГѓЕѓngua": 550,
      "Д linguagem": 551,
      "ransfor": 552,
      "Qu": 553,
      "av": 554,
      "cu": 555,
      "cul": 556,
      "dГѓЕѓ": 557,
      "gens": 558,
      "mas": 559,
      "ner": 560,
      "ou": 561,
      "rГѓВЎ": 562,
      "zi": 563,
      "Д or": 564,
      "Д euro": 565,
      "rito": 566,
      "side": 567,
      "adores": 568,
      "eijo": 569,
      "ГѓВ©ci": 570,
      "quisa": 571,
      "Д comp": 572,
      "Д comuni": 573,
      "entes": 574,
      "Д fu": 575,
      "Д tor": 576,
      "ГѓВЎria": 577,
      "guas": 578,
      "tica": 579,
      "Д le": 580,
      "cont": 581,
      "Д ver": 582,
      "Д natura": 583,
      "Д conside": 584,
      "Д desta": 585,
      "Д desenvol": 586,
      "hocol": 587,
      "fica": 588,
      "Д In": 589,
      "Д ener": 590,
      "Д encont": 591,
      "ГѓВЄncias": 592,
      "Д sua": 593,
      "Д sur": 594,
      "Д faz": 595,
      "mazГѓВґnia": 596,
      "Д coloni": 597,
      "presenta": 598,
      "rimГѓВґnio": 599,
      "Д mod": 600,
      "Д tecn": 601,
      "Д grande": 602,
      "Д amazГѓВґnica": 603,
      "Д floresta": 604,
      "ropical": 605,
      "Д composi": 606,
      "Д espГѓВ©ci": 607,
      "\".": 608,
      "Uni": 609,
      "bi": 610,
      "bol": 611,
      "bul": 612,
      "cada": 613,
      "ed": 614,
      "fe": 615,
      "has": 616,
      "idade": 617,
      "odo": 618,
      "pon": 619,
      "ross": 620,
      "tra": 621,
      "trimГѓВґnio": 622,
      "val": 623,
      "vel": 624,
      "Д H": 625,
      "Д V": 626,
      "Д ra": 627,
      "Д car": 628,
      "Д cam": 629,
      "Д ag": 630,
      "Д apre": 631,
      "man": 632,
      "nto": 633,
      "Д cob": 634,
      "riga": 635,
      "ritor": 636,
      "ador": 637,
      "istГѓВі": 638,
      "eio": 639,
      "eite": 640,
      "Д min": 641,
      "Д sГѓВ©": 642,
      "Д sem": 643,
      "quite": 644,
      "Д comb": 645,
      "Д ob": 646,
      "Д ou": 647,
      "Д doce": 648,
      "ГѓВ§o": 649,
      "ГѓВ§as": 650,
      "entos": 651,
      "Д uti": 652,
      "taГѓВ§ГѓВЈo": 653,
      "ГѓЕѓlia": 654,
      "Д tradi": 655,
      "Д transfor": 656,
      "tifici": 657,
      "Д patrimГѓВґnio": 658,
      "ela": 659,
      "Д la": 660,
      "Д lua": 661,
      "ГѓВЄner": 662,
      "Д ref": 663,
      "Д Ca": 664,
      "ГѓВєbli": 665,
      "Д esc": 666,
      "Д gera": 667,
      "liz": 668,
      "Д Minas": 669,
      "Д vo": 670,
      "Д indГѓЕѓ": 671,
      "ГѓВґm": 672,
      "Д Gera": 673,
      "Д Nor": 674,
      "Д Des": 675,
      "anto": 676,
      "etros": 677,
      "Д ГѓВЎgua": 678,
      "Д portuguesa": 679,
      "atina": 680,
      "Д 19": 681,
      "Д rios": 682,
      "Д cidade": 683,
      "Д abriga": 684,
      "ocabul": 685,
      "Д foi": 686,
      "rismo": 687,
      "Д plant": 688,
      "ervaГѓВ§ГѓВЈo": 689,
      "Д especi": 690,
      "Д influ": 691,
      "Д energia": 692,
      "Д espГѓВ©cies": 693,
      "Д indГѓЕѓg": 694,
      "Д Gerais": 695,
      "ocabulГѓВЎrio": 696,
      "60": 697,
      "Ma": 698,
      "ah": 699,
      "cor": 700,
      "cei": 701,
      "dent": 702,
      "endo": 703,
      "ede": 704,
      "fu": 705,
      "gra": 706,
      "gre": 707,
      "hos": 708,
      "her": 709,
      "ias": 710,
      "iГѓВЎ": 711,
      "lГѓВў": 712,
      "nas": 713,
      "nom": 714,
      "sГѓВЈo": 715,
      "sГѓВµes": 716,
      "ves": 717,
      "Д j": 718,
      "Д ho": 719,
      "Д Qu": 720,
      "rac": 721,
      "Д cri": 722,
      "Д pas": 723,
      "osta": 724,
      "orta": 725,
      "Д au": 726,
      "Д anos": 727,
      "ntei": 728,
      "ing": 729,
      "inho": 730,
      "ista": 731,
      "istas": 732,
      "eiras": 733,
      "Д mor": 734,
      "ndas": 735,
      "Д sal": 736,
      "Д ol": 737,
      "Д fin": 738,
      "Д fam": 739,
      "Д uni": 740,
      "Д uso": 741,
      "tane": 742,
      "Д bol": 743,
      "Д mantei": 744,
      "ГѓВЎvel": 745,
      "ture": 746,
      "Д Bah": 747,
      "Д Al": 748,
      "Д Ar": 749,
      "Д As": 750,
      "Д AmazГѓВґnia": 751,
      "gundo": 752,
      "Д quil": 753,
      "Д queijo": 754,
      "ten": 755,
      "ticos": 756,
      "elos": 757,
      "Д leite": 758,
      "Д recon": 759,
      "anal": 760,
      "Д Co": 761,
      "Д brasileiras": 762,
      "Д Sal": 763,
      "Д mui": 764,
      "Д vocabulГѓВЎrio": 765,
      "Д sendo": 766,
      "Д setor": 767,
      "Д proces": 768,
      "ilho": 769,
      "Д Os": 770,
      "Д cario": 771,
      "ossa": 772,
      "Д Gross": 773,
      "cionais": 774,
      "Д Fede": 775,
      "naval": 776,
      "queza": 777,
      "versidades": 778,
      "Д Es": 779,
      "vimento": 780,
      "zaГѓВ§ГѓВЈo": 781,
      "Д Jo": 782,
      "Д Latina": 783,
      "Д arquite": 784,
      "Д artifici": 785,
      "Д RegiГѓВЈo": 786,
      "Д riqueza": 787,
      "Д cidades": 788,
      "Д servi": 789,
      "tГѓВіrio": 790,
      "Д todo": 791,
      "Д toda": 792,
      "Д Mato": 793,
      "Д pesso": 794,
      "Д pesquisa": 795,
      "Д mistura": 796,
      "ologia": 797,
      "ites": 798,
      "Д parte": 799,
      "Д parti": 800,
      "deste": 801,
      "Д diversas": 802,
      "Д diversos": 803,
      "Д ГѓЕ‚": 804,
      "Д biodi": 805,
      "Д palav": 806,
      "Д importa": 807,
      "Д ГѓВЎreas": 808,
      "Д africanas": 809,
      "Д europe": 810,
      "Д destaque": 811,
      "Д compositor": 812,
      "Д combina": 813,
      "Д refle": 814,
      "Д especialmente": 815,
      "Д indГѓЕѓgenas": 816,
      "lГѓВўnt": 817,
      "Д manteiga": 818,
      "Д Bahia": 819,
      "Д Grosso": 820,
      "Д Federal": 821,
      "):": 822,
      "50": 823,
      "As": 824,
      "CO": 825,
      "Ca": 826,
      "ES": 827,
      "NES": 828,
      "PB": 829,
      "ate": 830,
      "bo": 831,
      "bu": 832,
      "cis": 833,
      "cent": 834,
      "clor": 835,
      "der": 836,
      "dar": 837,
      "ez": 838,
      "gar": 839,
      "hon": 840,
      "ix": 841,
      "ient": 842,
      "mos": 843,
      "nes": 844,
      "oi": 845,
      "ois": 846,
      "por": 847,
      "rГѓВЄs": 848,
      "sar": 849,
      "tes": 850,
      "tistas": 851,
      "tlГѓВўnt": 852,
      "thon": 853,
      "ux": 854,
      "una": 855,
      "xinha": 856,
      "ython": 857,
      "zz": 858,
      "Д X": 859,
      "Д rio": 860,
      "Д ru": 861,
      "Д dados": 862,
      "ratura": 863,
      "Д ent": 864,
      "Д econ": 865,
      "Д ch": 866,
      "Д cent": 867,
      "Д chocol": 868,
      "Д costa": 869,
      "Д pe": 870,
      "osa": 871,
      "Д ao": 872,
      "Д ama": 873,
      "Д atu": 874,
      "Д ani": 875,
      "mar": 876,
      "mais": 877,
      "mata": 878,
      "maГѓВ§ГѓВЈo": 879,
      "rias": 880,
      "ricas": 881,
      "ritГѓВіrio": 882,
      "erto": 883,
      "sion": 884,
      "inГѓВЎria": 885,
      "ist": 886,
      "eito": 887,
      "Д me": 888,
      "quina": 889,
      "rel": 890,
      "aldo": 891,
      "Д ne": 892,
      "ГѓВ§u": 893,
      "ГѓВ§ГѓВє": 894,
      "ГѓЕѓfica": 895,
      "Д tГѓЕѓ": 896,
      "Д tropical": 897,
      "onas": 898,
      "onha": 899,
      "ГѓВЎquina": 900,
      "arnaval": 901,
      "Д AtlГѓВўnt": 902,
      "olclor": 903,
      "teri": 904,
      "elo": 905,
      "elig": 906,
      "Д li": 907,
      "Д Brasileira": 908,
      "Д Por": 909,
      "tou": 910,
      "Д representa": 911,
      "aneta": 912,
      "Д Con": 913,
      "Д Carnaval": 914,
      "Д nova": 915,
      "Д noites": 916,
      "Д Su": 917,
      "Д gran": 918,
      "Д gГѓВЄner": 919,
      "ГѓВіgi": 920,
      "Д MPB": 921,
      "Д va": 922,
      "ГѓЕѓsticas": 923,
      "ncia": 924,
      "Д nacional": 925,
      "Д cons": 926,
      "Д desde": 927,
      "ranГѓВЎ": 928,
      "dientes": 929,
      "Д carac": 930,
      "Д diversidade": 931,
      "Д difer": 932,
      "Д Dois": 933,
      "ndizado": 934,
      "antanal": 935,
      "Д ГѓВЎguas": 936,
      "atro": 937,
      "ceano": 938,
      "duca": 939,
      "ramas": 940,
      "Д 18": 941,
      "Д hi": 942,
      "Д histГѓВі": 943,
      "Д farin": 944,
      "Д fauna": 945,
      "Д Para": 946,
      "Д algu": 947,
      "Д algo": 948,
      "Д Uma": 949,
      "Д UNES": 950,
      "Д sertane": 951,
      "Д perГѓЕѓ": 952,
      "iteratura": 953,
      "samento": 954,
      "veis": 955,
      "volu": 956,
      "Д incluem": 957,
      "urante": 958,
      "risto": 959,
      "Д planeta": 960,
      "Д produГѓВ§ГѓВЈo": 961,
      "Д popular": 962,
      "Д Nacional": 963,
      "Д jazz": 964,
      "Д contri": 965,
      "Д massa": 966,
      "Д festas": 967,
      "Д territГѓВіrio": 968,
      "Д conhecida": 969,
      "Д explo": 970,
      "Д interna": 971,
      "Д ГѓВєnica": 972,
      "Д principais": 973,
      "Д comunidades": 974,
      "Д considerada": 975,
      "Д Ingre": 976,
      "Д encontrado": 977,
      "Д surgi": 978,
      "Д fazer": 979,
      "Д colonial": 980,
      "Universidade": 981,
      "Д utili": 982,
      "Д transforma": 983,
      "Д escritor": 984,
      "lizada": 985,
      "ГѓВґmetros": 986,
      "Д plantas": 987,
      "Д quilГѓВґmetros": 988,
      "Д reconheci": 989,
      "Д carioca": 990,
      "Д pessoas": 991,
      "Д biodiversidade": 992,
      "Д palavras": 993,
      "Д europeu": 994,
      "Д chocolate": 995,
      "ГѓВ§ГѓВєcar": 996,
      "olclore": 997,
      "eligГѓВЄncia": 998,
      "Д farinha": 999,
      "Д UNESCO": 1000,
      "Д Ingredientes": 1001,
      "Ch": 1002,
      "Com": 1003,
      "Pa": 1004,
      "bre": 1005,
      "berto": 1006,
      "ck": 1007,
      "cha": 1008,
      "cla": 1009,
      "chocol": 1010,
      "dores": 1011,
      "ec": 1012,
      "eo": 1013,
      "eu": 1014,
      "fes": 1015,
      "ge": 1016,
      "gad": 1017,
      "gni": 1018,
      "gГѓВі": 1019,
      "hГѓВЈo": 1020,
      "ir": 1021,
      "ian": 1022,
      "icar": 1023,
      "iano": 1024,
      "ju": 1025,
      "me": 1026,
      "mer": 1027,
      "mbra": 1028,
      "nu": 1029,
      "nГѓВє": 1030,
      "nela": 1031,
      "oto": 1032,
      "ova": 1033,
      "opul": 1034,
      "ps": 1035,
      "pol": 1036,
      "pГѓВєbli": 1037,
      "su": 1038,
      "ste": 1039,
      "sona": 1040,
      "tos": 1041,
      "ter": 1042,
      "tin": 1043,
      "tores": 1044,
      "uma": 1045,
      "vador": 1046,
      "vilho": 1047,
      "xi": 1048,
      "xto": 1049,
      "zes": 1050,
      "zar": 1051,
      "Д ГѓВі": 1052,
      "Д rica": 1053,
      "Д dis": 1054,
      "Д durante": 1055,
      "rani": 1056,
      "rados": 1057,
      "rande": 1058,
      "Д er": 1059,
      "Д eco": 1060,
      "Д educa": 1061,
      "Д cas": 1062,
      "Д cor": 1063,
      "Д cli": 1064,
      "Д che": 1065,
      "Д cria": 1066,
      "Д prim": 1067,
      "Д prГѓВі": 1068,
      "Д pГѓВєbli": 1069,
      "est": 1070,
      "ase": 1071,
      "oso": 1072,
      "osas": 1073,
      "osos": 1074,
      "ori": 1075,
      "Д ap": 1076,
      "Д az": 1077,
      "Д adi": 1078,
      "Д amb": 1079,
      "Д apresenta": 1080,
      "Д achocol": 1081,
      "mant": 1082,
      "mado": 1083,
      "nta": 1084,
      "Д cond": 1085,
      "Д copos": 1086,
      "Д cobra": 1087,
      "rios": 1088,
      "rigad": 1089,
      "ino": 1090,
      "rone": 1091,
      "can": 1092,
      "eij": 1093,
      "Д mer": 1094,
      "Д mul": 1095,
      "Д mГѓВЎquina": 1096,
      "ГѓВЈes": 1097,
      "ndem": 1098,
      "ndГѓВЄ": 1099,
      "ndio": 1100,
      "ГѓВ©di": 1101,
      "Д sГѓЕѓ": 1102,
      "Д sul": 1103,
      "cido": 1104,
      "ciais": 1105,
      "Д out": 1106,
      "Д oceano": 1107,
      "Д nor": 1108,
      "Д nГѓВЈo": 1109,
      "ГѓВ§os": 1110,
      "Д fal": 1111,
      "Д fran": 1112,
      "Д fru": 1113,
      "taru": 1114,
      "Д bar": 1115,
      "Д bele": 1116,
      "Д bossa": 1117,
      "ГѓЕѓcio": 1118,
      "Д tra": 1119,
      "Д tri": 1120,
      "Д tre": 1121,
      "Д trГѓВЄs": 1122,
      "Д mani": 1123,
      "ГѓВЎgua": 1124,
      "ГѓВЎticas": 1125,
      "ГѓВЎtica": 1126,
      "ГѓВЎveis": 1127,
      "tupi": 1128,
      "tuaГѓВ§ГѓВЈo": 1129,
      "turismo": 1130,
      "tups": 1131,
      "arГѓВЎ": 1132,
      "arque": 1133,
      "Д Bras": 1134,
      "Д Amaz": 1135,
      "Д quad": 1136,
      "ulado": 1137,
      "tem": 1138,
      "tebol": 1139,
      "titu": 1140,
      "tico": 1141,
      "tivo": 1142,
      "Д pau": 1143,
      "Д panela": 1144,
      "ementos": 1145,
      "Д dan": 1146,
      "Д lu": 1147,
      "Д Brasileiro": 1148,
      "Д Pes": 1149,
      "Д Per": 1150,
      "Д Pro": 1151,
      "Д Pal": 1152,
      "Д Ped": 1153,
      "Д Python": 1154,
      "Д Pantanal": 1155,
      "Д Popul": 1156,
      "tora": 1157,
      "Д regi": 1158,
      "Д reli": 1159,
      "Д reno": 1160,
      "Д rech": 1161,
      "Д redes": 1162,
      "Д retra": 1163,
      "Д revolu": 1164,
      "anh": 1165,
      "mental": 1166,
      "Д Cu": 1167,
      "Д Com": 1168,
      "Д Cristo": 1169,
      "ena": 1170,
      "Д Se": 1171,
      "Д Ser": 1172,
      "Д musica": 1173,
      "ГѓВіdi": 1174,
      "Д MГѓВєsica": 1175,
      "Д Modo": 1176,
      "Д vol": 1177,
      "Д veg": 1178,
      "Д vez": 1179,
      "Д ins": 1180,
      "Д infor": 1181,
      "Д segundo": 1182,
      "Д profu": 1183,
      "Д ident": 1184,
      "Д concent": 1185,
      "guaГѓВ§u": 1186,
      "Д desa": 1187,
      "Д cant": 1188,
      "Д capi": 1189,
      "pec": 1190,
      "peri": 1191,
      "Д expres": 1192,
      "Д exten": 1193,
      "Д povos": 1194,
      "cione": 1195,
      "Д Fer": 1196,
      "Д Ne": 1197,
      "Д IguaГѓВ§u": 1198,
      "gani": 1199,
      "omia": 1200,
      "Д Dia": 1201,
      "Д Dist": 1202,
      "rosa": 1203,
      "Д pelos": 1204,
      "Д sub": 1205,
      "paro": 1206,
      "atado": 1207,
      "cendo": 1208,
      "Д Est": 1209,
      "vida": 1210,
      "Д Le": 1211,
      "Д hum": 1212,
      "Д huma": 1213,
      "Д culinГѓВЎria": 1214,
      "Д artistas": 1215,
      "Д forte": 1216,
      "Д forrГѓВі": 1217,
      "Д RepГѓВєbli": 1218,
      "Д inteligГѓВЄncia": 1219,
      "Д rico": 1220,
      "nou": 1221,
      "ensado": 1222,
      "Д colher": 1223,
      "Д temas": 1224,
      "leo": 1225,
      "mbГѓВ©m": 1226,
      "ocalizada": 1227,
      "Д preparo": 1228,
      "Д fogo": 1229,
      "tartups": 1230,
      "Д Maran": 1231,
      "umba": 1232,
      "unk": 1233,
      "uninas": 1234,
      "urais": 1235,
      "carГѓВ©": 1236,
      "Д misture": 1237,
      "Д texto": 1238,
      "Д AmГѓВ©ricas": 1239,
      "etaГѓВ§ГѓВЈo": 1240,
      "Д 20": 1241,
      "Д sobre": 1242,
      "igin": 1243,
      "Д roman": 1244,
      "Д rock": 1245,
      "Д populares": 1246,
      "Д Nazar": 1247,
      "fere": 1248,
      "Д ГѓД«": 1249,
      "Д respon": 1250,
      "Д japon": 1251,
      "Д festa": 1252,
      "tivamente": 1253,
      "Д signi": 1254,
      "Д tambГѓВ©m": 1255,
      "Д elet": 1256,
      "Д elementos": 1257,
      "Д praias": 1258,
      "Д polvilho": 1259,
      "Д preservaГѓВ§ГѓВЈo": 1260,
      "Д ГѓВЎrea": 1261,
      "Д principalmente": 1262,
      "culos": 1263,
      "rГѓВЎfi": 1264,
      "zido": 1265,
      "Д organi": 1266,
      "Д origin": 1267,
      "Д comunidade": 1268,
      "Д funda": 1269,
      "Д tornou": 1270,
      "Д lenda": 1271,
      "Д natural": 1272,
      "Д naturais": 1273,
      "Д considerado": 1274,
      "Д desenvolve": 1275,
      "ficativamente": 1276,
      "Д encontrada": 1277,
      "Д tecnologia": 1278,
      "Д campos": 1279,
      "Д aprendizado": 1280,
      "Д mineiro": 1281,
      "Д sГѓВ©culos": 1282,
      "Д obs": 1283,
      "Д obras": 1284,
      "Д tradiГѓВ§ГѓВµes": 1285,
      "Д geraГѓВ§ГѓВЈo": 1286,
      "Д 1960": 1287,
      "Д influГѓВЄncias": 1288,
      "Д hom": 1289,
      "Д olhos": 1290,
      "Д finan": 1291,
      "Д Salvador": 1292,
      "Д muitas": 1293,
      "Д processamento": 1294,
      "Д JoГѓВЈo": 1295,
      "Д arquitetura": 1296,
      "Д artificial": 1297,
      "Д importante": 1298,
      "matamento": 1299,
      "Д tГѓЕѓpi": 1300,
      "Д Portugu": 1301,
      "Д Cong": 1302,
      "Д gГѓВЄnero": 1303,
      "Д histГѓВіria": 1304,
      "Д alguГѓВ©m": 1305,
      "Д sertanejo": 1306,
      "gГѓВіcio": 1307,
      "nГѓВєncia": 1308,
      "Д ГѓВіleo": 1309,
      "Д ecoturismo": 1310,
      "Д clima": 1311,
      "Д adicione": 1312,
      "Д achocolatado": 1313,
      "mantina": 1314,
      "Д condensado": 1315,
      "rigadeiro": 1316,
      "ronegГѓВіcio": 1317,
      "Д sГѓЕѓmb": 1318,
      "Д frango": 1319,
      "Д manifes": 1320,
      "Д BrasГѓЕѓlia": 1321,
      "Д Amazonas": 1322,
      "Д Pedro": 1323,
      "Д religi": 1324,
      "Д renov": 1325,
      "Д recheio": 1326,
      "Д revolucion": 1327,
      "ГѓВіdigo": 1328,
      "Д vegetaГѓВ§ГѓВЈo": 1329,
      "Д identidade": 1330,
      "Д Diamantina": 1331,
      "Д Distrito": 1332,
      "Д humor": 1333,
      "Д RepГѓВєblica": 1334,
      "Д romances": 1335,
      "Д NazarГѓВ©": 1336,
      "Д respons": 1337,
      "Д significativamente": 1338,
      "),": 1339,
      "89": 1340,
      "Al": 1341,
      "Boto": 1342,
      "Co": 1343,
      "Cu": 1344,
      "Dar": 1345,
      "En": 1346,
      "FM": 1347,
      "For": 1348,
      "Ga": 1349,
      "IB": 1350,
      "II": 1351,
      "Jor": 1352,
      "Os": 1353,
      "Pro": 1354,
      "SP": 1355,
      "Tu": 1356,
      "az": 1357,
      "ama": 1358,
      "are": 1359,
      "ando": 1360,
      "aГѓВє": 1361,
      "bes": 1362,
      "bri": 1363,
      "bis": 1364,
      "bro": 1365,
      "brasil": 1366,
      "brasilei": 1367,
      "bais": 1368,
      "bui": 1369,
      "bele": 1370,
      "cre": 1371,
      "cГѓВЎ": 1372,
      "cado": 1373,
      "che": 1374,
      "ceiro": 1375,
      "culo": 1376,
      "cadas": 1377,
      "dinho": 1378,
      "drel": 1379,
      "ep": 1380,
      "ema": 1381,
      "eque": 1382,
      "ebol": 1383,
      "ft": 1384,
      "fra": 1385,
      "fri": 1386,
      "fis": 1387,
      "fГѓЕѓ": 1388,
      "fil": 1389,
      "gas": 1390,
      "gais": 1391,
      "gru": 1392,
      "gramas": 1393,
      "grГѓВЎfi": 1394,
      "har": 1395,
      "ip": 1396,
      "ial": 1397,
      "ili": 1398,
      "ida": 1399,
      "icas": 1400,
      "idades": 1401,
      "izado": 1402,
      "iana": 1403,
      "je": 1404,
      "jas": 1405,
      "jГѓВ©": 1406,
      "jГѓВЎ": 1407,
      "jet": 1408,
      "jica": 1409,
      "king": 1410,
      "las": 1411,
      "los": 1412,
      "lis": 1413,
      "lei": 1414,
      "lГѓВЎ": 1415,
      "lti": 1416,
      "lam": 1417,
      "lho": 1418,
      "lmente": 1419,
      "lha": 1420,
      "mel": 1421,
      "mpe": 1422,
      "moni": 1423,
      "meiras": 1424,
      "ns": 1425,
      "ning": 1426,
      "od": 1427,
      "ov": 1428,
      "ora": 1429,
      "oque": 1430,
      "odos": 1431,
      "obis": 1432,
      "pri": 1433,
      "pei": 1434,
      "pГѓВЎ": 1435,
      "pan": 1436,
      "pada": 1437,
      "pente": 1438,
      "rv": 1439,
      "ry": 1440,
      "rqu": 1441,
      "rГѓВµes": 1442,
      "rГѓВґni": 1443,
      "ssi": 1444,
      "sem": 1445,
      "tГѓВЈo": 1446,
      "tre": 1447,
      "ton": 1448,
      "tado": 1449,
      "tГѓВґni": 1450,
      "trica": 1451,
      "tmo": 1452,
      "tropical": 1453,
      "uta": 1454,
      "undo": 1455,
      "uem": 1456,
      "uda": 1457,
      "urismo": 1458,
      "van": 1459,
      "ware": 1460,
      "xendo": 1461,
      "Д 7": 1462,
      "Д 8": 1463,
      "Д Z": 1464,
      "Д ГѓЕѓ": 1465,
      "Д tar": 1466,
      "Д ral": 1467,
      "Д dro": 1468,
      "Д dГѓВ©": 1469,
      "rara": 1470,
      "rati": 1471,
      "raГѓВ§ГѓВЈo": 1472,
      "ratas": 1473,
      "racu": 1474,
      "rajГѓВ©": 1475,
      "Д ev": 1476,
      "Д era": 1477,
      "Д ela": 1478,
      "Д efici": 1479,
      "Д cu": 1480,
      "Д cin": 1481,
      "Д cres": 1482,
      "Д cha": 1483,
      "Д cris": 1484,
      "Д cele": 1485,
      "Д caldo": 1486,
      "Д cebol": 1487,
      "Д pi": 1488,
      "Д pos": 1489,
      "Д psi": 1490,
      "Д pad": 1491,
      "Д pГѓВ©": 1492,
      "Д polo": 1493,
      "ese": 1494,
      "eses": 1495,
      "este": 1496,
      "estas": 1497,
      "estou": 1498,
      "osto": 1499,
      "Д dendГѓВЄ": 1500,
      "Д deep": 1501,
      "orm": 1502,
      "ort": 1503,
      "Д ali": 1504,
      "Д apa": 1505,
      "Д ave": 1506,
      "Д aten": 1507,
      "Д aГѓВ§ГѓВєcar": 1508,
      "Д anu": 1509,
      "Д avan": 1510,
      "mada": 1511,
      "mamente": 1512,
      "madas": 1513,
      "ntin": 1514,
      "ntre": 1515,
      "ntada": 1516,
      "Д copo": 1517,
      "Д coxinha": 1518,
      "Д cozido": 1519,
      "rial": 1520,
      "rilha": 1521,
      "ere": 1522,
      "erv": 1523,
      "erГѓВЄ": 1524,
      "erГѓВє": 1525,
      "ertura": 1526,
      "siva": 1527,
      "adu": 1528,
      "ingu": 1529,
      "inga": 1530,
      "inhas": 1531,
      "roco": 1532,
      "rope": 1533,
      "roux": 1534,
      "camp": 1535,
      "cante": 1536,
      "carajГѓВ©": 1537,
      "eix": 1538,
      "eiros": 1539,
      "eija": 1540,
      "Д mГѓВЈo": 1541,
      "Д mon": 1542,
      "Д mol": 1543,
      "Д men": 1544,
      "Д mГѓВє": 1545,
      "Д moni": 1546,
      "Д metros": 1547,
      "Д mГѓВ©di": 1548,
      "Д mili": 1549,
      "nder": 1550,
      "ndeira": 1551,
      "ndГѓВЄncia": 1552,
      "ГѓВ©r": 1553,
      "ГѓВ©li": 1554,
      "ГѓВ©gia": 1555,
      "ГѓВ©ticas": 1556,
      "ГѓВ©trica": 1557,
      "Д sa": 1558,
      "Д sol": 1559,
      "Д sens": 1560,
      "Д sele": 1561,
      "Д sav": 1562,
      "Д startups": 1563,
      "quil": 1564,
      "quГѓВЄncia": 1565,
      "quanto": 1566,
      "cia": 1567,
      "cial": 1568,
      "cidade": 1569,
      "cidas": 1570,
      "cife": 1571,
      "Д obra": 1572,
      "Д ovos": 1573,
      "Д ofere": 1574,
      "reto": 1575,
      "ream": 1576,
      "Д doura": 1577,
      "alizado": 1578,
      "Д neg": 1579,
      "ГѓВ§ado": 1580,
      "ГѓВ§ados": 1581,
      "entГѓЕѓfica": 1582,
      "Д fra": 1583,
      "Д fus": 1584,
      "Д frito": 1585,
      "Д filho": 1586,
      "Д feito": 1587,
      "Д folclore": 1588,
      "Д ficar": 1589,
      "Д feij": 1590,
      "Д funk": 1591,
      "tam": 1592,
      "tabele": 1593,
      "Д bas": 1594,
      "Д bem": 1595,
      "Д bran": 1596,
      "ГѓЕѓm": 1597,
      "ГѓЕѓrio": 1598,
      "ГѓЕѓfer": 1599,
      "Д tenta": 1600,
      "Д tur": 1601,
      "Д troux": 1602,
      "Д maracu": 1603,
      "onal": 1604,
      "ГѓВЎcio": 1605,
      "ГѓВЎrios": 1606,
      "armoni": 1607,
      "arning": 1608,
      "Д Boi": 1609,
      "Д Bumba": 1610,
      "Д Ag": 1611,
      "Д Ama": 1612,
      "Д Aut": 1613,
      "gulho": 1614,
      "nia": 1615,
      "Д quanto": 1616,
      "Д quase": 1617,
      "olf": 1618,
      "olГѓВіgi": 1619,
      "ultura": 1620,
      "ultado": 1621,
      "tebra": 1622,
      "tido": 1623,
      "tivi": 1624,
      "Д paisa": 1625,
      "empor": 1626,
      "elha": 1627,
      "Д lon": 1628,
      "Д let": 1629,
      "Д leg": 1630,
      "Д literatura": 1631,
      "Д localizada": 1632,
      "Д PГѓВЈo": 1633,
      "Д Pel": 1634,
      "Д ParГѓВЎ": 1635,
      "Д PIB": 1636,
      "Д Preto": 1637,
      "Д quedas": 1638,
      "Д reГѓВє": 1639,
      "Д reche": 1640,
      "ansГѓВЈo": 1641,
      "mentos": 1642,
      "mentais": 1643,
      "Д Cam": 1644,
      "Д Cha": 1645,
      "Д Cient": 1646,
      "Д CГѓВіdigo": 1647,
      "Д CГѓЕѓrio": 1648,
      "Д Cultura": 1649,
      "gir": 1650,
      "gias": 1651,
      "gital": 1652,
      "Д noite": 1653,
      "Д Sant": 1654,
      "Д Sua": 1655,
      "Д Santo": 1656,
      "Д escol": 1657,
      "Д esfri": 1658,
      "Д estabele": 1659,
      "Д gal": 1660,
      "Д gru": 1661,
      "Д gramas": 1662,
      "Д gaГѓВє": 1663,
      "Д gosto": 1664,
      "Д gerГѓВє": 1665,
      "Д golf": 1666,
      "lidade": 1667,
      "ГѓВіis": 1668,
      "Д Mar": 1669,
      "Д Mana": 1670,
      "Д Meio": 1671,
      "Д Meu": 1672,
      "Д Mundo": 1673,
      "Д indu": 1674,
      "Д inova": 1675,
      "Д inГѓЕѓcio": 1676,
      "Д seu": 1677,
      "Д seus": 1678,
      "Д setores": 1679,
      "ГѓЕѓso": 1680,
      "ГѓЕѓsticos": 1681,
      "ГѓЕѓstico": 1682,
      "ГѓВґlei": 1683,
      "Д proc": 1684,
      "Д prote": 1685,
      "Д progra": 1686,
      "Д pronom": 1687,
      "Д pronГѓВєncia": 1688,
      "Д programas": 1689,
      "Д projet": 1690,
      "Д im": 1691,
      "Д ima": 1692,
      "Д ital": 1693,
      "ilberto": 1694,
      "ilton": 1695,
      "Д conqu": 1696,
      "Д const": 1697,
      "Д confu": 1698,
      "Д conju": 1699,
      "guai": 1700,
      "guarani": 1701,
      "vara": 1702,
      "Д desfi": 1703,
      "Д desmatamento": 1704,
      "Д desfil": 1705,
      "Д desgru": 1706,
      "rang": 1707,
      "ranja": 1708,
      "Д cab": 1709,
      "Д canto": 1710,
      "Д catupi": 1711,
      "Д camadas": 1712,
      "pendГѓВЄncia": 1713,
      "Д GГѓВЄner": 1714,
      "Д Grande": 1715,
      "Д diversi": 1716,
      "fios": 1717,
      "Д exc": 1718,
      "Д exis": 1719,
      "Д extra": 1720,
      "Д experi": 1721,
      "Д extre": 1722,
      "Д pode": 1723,
      "Д povo": 1724,
      "Д poder": 1725,
      "Д Fran": 1726,
      "Д Flores": 1727,
      "Д Flor": 1728,
      "Д Folclore": 1729,
      "Д Festas": 1730,
      "Д paraГѓЕѓso": 1731,
      "Д Is": 1732,
      "Д Ita": 1733,
      "Д Ipan": 1734,
      "omem": 1735,
      "ruz": 1736,
      "rutura": 1737,
      "Д Du": 1738,
      "Д enro": 1739,
      "Д enquanto": 1740,
      "nando": 1741,
      "ndios": 1742,
      "antes": 1743,
      "etro": 1744,
      "goas": 1745,
      "Д ГѓВЎrv": 1746,
      "Д suas": 1747,
      "paГѓВ§ГѓВЈo": 1748,
      "atinga": 1749,
      "ceu": 1750,
      "posta": 1751,
      "Д Econ": 1752,
      "Д Embra": 1753,
      "Д possuem": 1754,
      "brante": 1755,
      "Д 12": 1756,
      "Д 15": 1757,
      "Д 150": 1758,
      "Д Literatura": 1759,
      "Д harmoni": 1760,
      "Д Redent": 1761,
      "Д Recife": 1762,
      "Д intens": 1763,
      "Д ritmo": 1764,
      "Д Paix": 1765,
      "Д ParanГѓВЎ": 1766,
      "mou": 1767,
      "mpas": 1768,
      "Д TV": 1769,
      "Д Toca": 1770,
      "Д Tradi": 1771,
      "Д Transfor": 1772,
      "Д alem": 1773,
      "Д alho": 1774,
      "Д nasceu": 1775,
      "Д Um": 1776,
      "Д Uni": 1777,
      "Д cientГѓЕѓfica": 1778,
      "Д serpente": 1779,
      "nea": 1780,
      "tГѓВіria": 1781,
      "Д persona": 1782,
      "Д aber": 1783,
      "Д abre": 1784,
      "Д abrang": 1785,
      "Д coloque": 1786,
      "Д estГѓВЈo": 1787,
      "lex": 1788,
      "Д preto": 1789,
      "Д precis": 1790,
      "Д Mari": 1791,
      "colГѓВіgi": 1792,
      "strial": 1793,
      "ume": 1794,
      "Д afro": 1795,
      "Д movimento": 1796,
      "ologias": 1797,
      "Д mundiais": 1798,
      "Д mundialmente": 1799,
      "etano": 1800,
      "itos": 1801,
      "ГѓВўnea": 1802,
      "Д 25": 1803,
      "Д 26": 1804,
      "Д 27": 1805,
      "Д cerrado": 1806,
      "Д sota": 1807,
      "Д sopa": 1808,
      "Д produzi": 1809,
      "Д populaГѓВ§ГѓВЈo": 1810,
      "Д NaiГѓВЎ": 1811,
      "Д milhares": 1812,
      "utadores": 1813,
      "Д resultado": 1814,
      "Д contra": 1815,
      "ropicГѓВЎ": 1816,
      "Д biomas": 1817,
      "Д territor": 1818,
      "Д conhecido": 1819,
      "Д export": 1820,
      "Д expansГѓВЈo": 1821,
      "Д formato": 1822,
      "Д siste": 1823,
      "Д situaГѓВ§ГѓВЈo": 1824,
      "Д tanto": 1825,
      "Д palco": 1826,
      "Д polГѓЕѓ": 1827,
      "Д presente": 1828,
      "rinhas": 1829,
      "Д baiano": 1830,
      "Д marco": 1831,
      "Д marcada": 1832,
      "Д marcante": 1833,
      "Д vibrante": 1834,
      "Д interpre": 1835,
      "Д africanos": 1836,
      "Д ГѓВєnico": 1837,
      "cuГѓВЎria": 1838,
      "rГѓВЎs": 1839,
      "Д computa": 1840,
      "Д complex": 1841,
      "Д futebol": 1842,
      "Д torna": 1843,
      "Д lendas": 1844,
      "Д learning": 1845,
      "Д verbais": 1846,
      "Д vermel": 1847,
      "Д destaca": 1848,
      "Д desenvolvimento": 1849,
      "Д desenvolvida": 1850,
      "Д surfe": 1851,
      "Д colonizaГѓВ§ГѓВЈo": 1852,
      "Д moder": 1853,
      "Д modelos": 1854,
      "Д modelo": 1855,
      "Д tecnolГѓВіgi": 1856,
      "Д tecnologias": 1857,
      "Д composiГѓВ§ГѓВµes": 1858,
      "bim": 1859,
      "bilidade": 1860,
      "Д HistГѓВі": 1861,
      "Д rap": 1862,
      "Д carnes": 1863,
      "Д campe": 1864,
      "Д agronegГѓВіcio": 1865,
      "Д cobri": 1866,
      "Д cobertura": 1867,
      "Д sГѓВ©culo": 1868,
      "Д utiliz": 1869,
      "Д tradiГѓВ§ГѓВЈo": 1870,
      "Д transformou": 1871,
      "Д laranja": 1872,
      "Д Cata": 1873,
      "Д voz": 1874,
      "Д vogais": 1875,
      "Д Norte": 1876,
      "Д Nordeste": 1877,
      "Д Noronha": 1878,
      "Д 1950": 1879,
      "Д planta": 1880,
      "Д influen": 1881,
      "cord": 1882,
      "ceiros": 1883,
      "Д juninas": 1884,
      "Д Quatro": 1885,
      "Д criador": 1886,
      "Д passe": 1887,
      "Д auto": 1888,
      "Д autor": 1889,
      "Д morros": 1890,
      "Д salg": 1891,
      "Д famГѓЕѓlia": 1892,
      "Д universidades": 1893,
      "Д bolinhas": 1894,
      "Д AlГѓВ©m": 1895,
      "Д Copa": 1896,
      "Д muito": 1897,
      "Д Jobim": 1898,
      "Д arquitetГѓВґni": 1899,
      "Д artificiais": 1900,
      "Д servido": 1901,
      "Д serviГѓВ§os": 1902,
      "Д misturam": 1903,
      "Д misturando": 1904,
      "Д partir": 1905,
      "Д partici": 1906,
      "Д importantes": 1907,
      "Д reflex": 1908,
      "Д refletem": 1909,
      "Capi": 1910,
      "bora": 1911,
      "iental": 1912,
      "Д XX": 1913,
      "Д ruas": 1914,
      "Д entГѓВЈo": 1915,
      "Д economia": 1916,
      "Д cheia": 1917,
      "Д animais": 1918,
      "Д mexendo": 1919,
      "Д neurais": 1920,
      "Д AtlГѓВўntica": 1921,
      "Д AtlГѓВўntico": 1922,
      "terizado": 1923,
      "Д representaГѓВ§ГѓВµes": 1924,
      "Д Suas": 1925,
      "Д granulado": 1926,
      "Д consum": 1927,
      "Д caracter": 1928,
      "Д caracterizado": 1929,
      "Д 1889": 1930,
      "Д Paraguai": 1931,
      "Д perГѓЕѓodo": 1932,
      "Д perГѓЕѓodos": 1933,
      "Д contribu": 1934,
      "Д contribui": 1935,
      "Д exploram": 1936,
      "Д internacionais": 1937,
      "Д surgiu": 1938,
      "Д utiliza": 1939,
      "Д utilizado": 1940,
      "Д reconhecida": 1941,
      "Composta": 1942,
      "tinos": 1943,
      "Д disso": 1944,
      "Д errado": 1945,
      "Д educaГѓВ§ГѓВЈo": 1946,
      "Д cheese": 1947,
      "Д criando": 1948,
      "Д primeiros": 1949,
      "Д prГѓВіxi": 1950,
      "Д pГѓВєblico": 1951,
      "estrutura": 1952,
      "Д apenas": 1953,
      "Д ambiental": 1954,
      "Д mergulho": 1955,
      "Д mulher": 1956,
      "Д nordeste": 1957,
      "Д fruto": 1958,
      "taruga": 1959,
      "Д beleza": 1960,
      "Д trigo": 1961,
      "Д trein": 1962,
      "Д lugar": 1963,
      "Д Pesquisa": 1964,
      "Д PalГѓВЎcio": 1965,
      "Д Popular": 1966,
      "toramento": 1967,
      "Д musical": 1968,
      "Д volume": 1969,
      "Д informa": 1970,
      "Д concentra": 1971,
      "Д desafios": 1972,
      "Д cantor": 1973,
      "Д capital": 1974,
      "pectiva": 1975,
      "Д expressГѓВµes": 1976,
      "Д extensГѓВЈo": 1977,
      "Д Fernando": 1978,
      "Д subtropical": 1979,
      "Д Lenda": 1980,
      "Д humano": 1981,
      "Д colheres": 1982,
      "Д MaranhГѓВЈo": 1983,
      "Д eletrГѓВґni": 1984,
      "Д fundamental": 1985,
      "Д desenvolvedores": 1986,
      "Д observaГѓВ§ГѓВЈo": 1987,
      "Д homena": 1988,
      "Д financeiros": 1989,
      "Д PortuguГѓВЄs": 1990,
      "Д Congada": 1991,
      "Д sГѓЕѓmbolo": 1992,
      "Д manifestaГѓВ§ГѓВЈo": 1993,
      "Д religiosas": 1994,
      "Д renovГѓВЎvel": 1995,
      "Д revolucionou": 1996,
      "Д responsГѓВЎvel": 1997,
      "FMG": 1998,
      "Jorge": 1999,
      "drelГѓВ©trica": 2000,
      "ftware": 2001,
      "fГѓЕѓci": 2002,
      "grГѓВЎficas": 2003,
      "lГѓВЎssi": 2004,
      "mpeГѓВЈ": 2005,
      "obisomem": 2006,
      "Д ralado": 2007,
      "Д drones": 2008,
      "Д eficiente": 2009,
      "Д cinco": 2010,
      "Д cristal": 2011,
      "Д celebra": 2012,
      "Д cebola": 2013,
      "Д padrГѓВµes": 2014,
      "Д atenГѓВ§ГѓВЈo": 2015,
      "Д anualmente": 2016,
      "ntins": 2017,
      "ropecuГѓВЎria": 2018,
      "Д menino": 2019,
      "Д monitoramento": 2020,
      "Д mГѓВ©dio": 2021,
      "Д militar": 2022,
      "Д sensores": 2023,
      "Д seleГѓВ§ГѓВЈo": 2024,
      "Д savana": 2025,
      "quilo": 2026,
      "Д dourar": 2027,
      "Д fusГѓВЈo": 2028,
      "Д feijГѓВЈo": 2029,
      "ГѓЕѓferos": 2030,
      "Д tentando": 2031,
      "Д trouxe": 2032,
      "Д maracujГѓВЎ": 2033,
      "Д Autores": 2034,
      "tebrados": 2035,
      "emporГѓВўnea": 2036,
      "Д letras": 2037,
      "Д reГѓВєne": 2038,
      "Д recheado": 2039,
      "Д Chapada": 2040,
      "Д CientГѓЕѓfica": 2041,
      "Д escolas": 2042,
      "Д esfriar": 2043,
      "Д gerГѓВєndio": 2044,
      "Д Manaus": 2045,
      "Д industrial": 2046,
      "Д inovaГѓВ§ГѓВЈo": 2047,
      "Д constru": 2048,
      "Д desfiado": 2049,
      "Д desgrudar": 2050,
      "Д catupiry": 2051,
      "Д GГѓВЄneros": 2052,
      "Д diversifi": 2053,
      "Д extremamente": 2054,
      "Д Ipanema": 2055,
      "Д harmonias": 2056,
      "Д Redentor": 2057,
      "Д PaixГѓВЈo": 2058,
      "Д Tocantins": 2059,
      "Д Transformer": 2060,
      "Д produziu": 2061,
      "ropicГѓВЎlia": 2062,
      "Д territorial": 2063,
      "Д sistema": 2064,
      "Д utilizam": 2065,
      "lГѓВЎssicos": 2066
    },
    "merges": [
      [
        "Д ",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "Д ",
        "e"
      ],
      [
        "Д ",
        "c"
      ],
      [
        "Д ",
        "p"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "s"
      ],
      [
        "Д d",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "Д ",
        "a"
      ],
      [
        "m",
        "a"
      ],
      [
        "n",
        "t"
      ],
      [
        "Д c",
        "o"
      ],
      [
        "r",
        "i"
      ],
      [
        "e",
        "r"
      ],
      [
        "s",
        "i"
      ],
      [
        "a",
        "d"
      ],
      [
        "i",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "r",
        "o"
      ],
      [
        "c",
        "a"
      ],
      [
        "*",
        "*"
      ],
      [
        "e",
        "i"
      ],
      [
        "Д ",
        "m"
      ],
      [
        "Гѓ",
        "ВЈ"
      ],
      [
        "n",
        "d"
      ],
      [
        "Гѓ",
        "В©"
      ],
      [
        "Д ",
        "s"
      ],
      [
        "ГѓВЈ",
        "o"
      ],
      [
        "q",
        "u"
      ],
      [
        "Д co",
        "m"
      ],
      [
        "c",
        "i"
      ],
      [
        "Д ",
        "o"
      ],
      [
        "r",
        "e"
      ],
      [
        "Д d",
        "o"
      ],
      [
        "a",
        "l"
      ],
      [
        "Д ",
        "n"
      ],
      [
        "Гѓ",
        "В§"
      ],
      [
        "e",
        "nt"
      ],
      [
        "Д ",
        "f"
      ],
      [
        "ra",
        "si"
      ],
      [
        "rasi",
        "l"
      ],
      [
        "Д ",
        "u"
      ],
      [
        "t",
        "a"
      ],
      [
        "#",
        "#"
      ],
      [
        "Д ",
        "b"
      ],
      [
        "Гѓ",
        "Еѓ"
      ],
      [
        "Д ",
        "t"
      ],
      [
        "Д ",
        "ma"
      ],
      [
        "o",
        "n"
      ],
      [
        "Гѓ",
        "ВЎ"
      ],
      [
        "t",
        "u"
      ],
      [
        "a",
        "r"
      ],
      [
        "Д ",
        "B"
      ],
      [
        "Д ",
        "A"
      ],
      [
        "g",
        "u"
      ],
      [
        "n",
        "i"
      ],
      [
        "Д ",
        "qu"
      ],
      [
        "o",
        "l"
      ],
      [
        "u",
        "l"
      ],
      [
        "Д ",
        "**"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "**",
        ":"
      ],
      [
        "Д ",
        "ГѓВ©"
      ],
      [
        "Д p",
        "a"
      ],
      [
        "nd",
        "o"
      ],
      [
        "e",
        "m"
      ],
      [
        "Д e",
        "m"
      ],
      [
        "e",
        "l"
      ],
      [
        "Д d",
        "a"
      ],
      [
        "Д ",
        "l"
      ],
      [
        "ГѓВ§",
        "ГѓВЈo"
      ],
      [
        "Д B",
        "rasil"
      ],
      [
        "d",
        "o"
      ],
      [
        "Д ",
        "P"
      ],
      [
        "Д qu",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "Гѓ",
        "ВЄ"
      ],
      [
        "Д ",
        "re"
      ],
      [
        "a",
        "n"
      ],
      [
        "c",
        "o"
      ],
      [
        "m",
        "ent"
      ],
      [
        "d",
        "ad"
      ],
      [
        "Д ",
        "C"
      ],
      [
        "rasil",
        "ei"
      ],
      [
        "Д u",
        "ma"
      ],
      [
        "Д b",
        "rasilei"
      ],
      [
        "g",
        "i"
      ],
      [
        "or",
        "es"
      ],
      [
        "Д n",
        "o"
      ],
      [
        "e",
        "n"
      ],
      [
        "Гѓ",
        "Вє"
      ],
      [
        "Д ",
        "S"
      ],
      [
        "Д m",
        "u"
      ],
      [
        "Д e",
        "s"
      ],
      [
        "Д ",
        "g"
      ],
      [
        "l",
        "i"
      ],
      [
        "Гѓ",
        "Ві"
      ],
      [
        "Д ",
        "M"
      ],
      [
